
/* Class = "NSButton"; ibShadowedToolTip = "Apply selected curve set"; ObjectID = "100020"; */
"100020.ibShadowedToolTip" = "Aplicar la definició de corba seleccionada";

/* Class = "NSButtonCell"; title = "Replace Media File"; ObjectID = "100021"; */
"100021.title" = "Substituir l’arxiu multimèdia";
